export const articleHeadSegment = {
	tags: ['Мобильная разработка'],
	date: '28 июля 2023',
};

export const articleTitleSegment = {
	title: 'Название статьи возможно длинное',
};

export const articleAuthorSegment = {
	name: 'Ефименко Георгий, Head',
	imageSrc: '/images/reviews/terminatessa.jpg',
	likes: 22,
};

export const articleGenerateSegments = [
	{
		type: 'text',
		content:
			'В приложении имеется: карта навигации внутри сада, квесты и экскурсионные маршруты. Созданное мобильное приложение поможет в цифровизации Ботанического сада.',
		smallBottomSpace: true,
	},
	{
		type: 'text',
		content:
			'Удобная навигация по карте внутри Ботанического сада поможет посетителям не потеряться и быстро добраться до нужного им объекта. Пользователи смогут в любое время года посмотреть самые красивые объекты и растения сада, благодаря готовым экскурсионным маршрутам для разных сезонов. ',
	},
	{ type: 'image', imageSrc: '/images/blog/random1.jpg' },
	{
		type: 'text',
		content:
			'Удобная навигация по карте внутри Ботанического сада поможет посетителям не потеряться и быстро добраться до нужного им объекта. Пользователи смогут в любое время года посмотреть самые красивые объекты и растения сада, благодаря готовым экскурсионным маршрутам для разных сезонов. ',
	},
	{ type: 'image', imageSrc: '/images/blog/random2.jpg' },
	{
		type: 'text',
		content:
			'Удобная навигация по карте внутри Ботанического сада поможет посетителям не потеряться и быстро добраться до нужного им объекта. Пользователи смогут в любое время года посмотреть самые красивые объекты и растения сада, благодаря готовым экскурсионным маршрутам для разных сезонов. Удобная навигация по карте внутри Ботанического сада поможет посетителям не потеряться и быстро добраться до нужного им объекта. Пользователи смогут в любое время года посмотреть самые красивые объекты и растения сада, благодаря готовым экскурсионным маршрутам для разных сезонов. ',
	},
];
