export const devSteps = [
	{
		title: 'Консультируем',
		text: 'для понимания ваших потребностей и разработки наилучшего решения для вашего бизнеса',
	},
	{
		title: 'Анализируем',
		text: 'для идентификации возможностей оптимизации и автоматизации ваших бизнес-процессов',
	},
	{
		title: 'Создаем',
		text: 'для создания детального технического задания, которое будет основой для разработки',
	},
	{
		title: 'Разрабатываем',
		text: 'для создания высококачественного программного продукта, соответствующего вашим требованиям',
	},
];
