export const services = [
	{
		label: 'Привлекательные и функциональные веб-сайты',
		title: 'Веб-разработка',
		tags: ['Технология 1', 'Технология 2'],
		href: '/services/1',
	},
	{
		label: 'Разработка мобильных приложений',
		title: 'Мобильная разработка',
		tags: ['Технология 1', 'Технология 2'],
		href: '/services/1',
	},
	{
		label: 'Пользовательский интерфейс и опыт',
		title: 'UI/UX дизайн',
		tags: ['Технология 1', 'Технология 2'],
		href: '/services/1',
	},
	{
		label: 'Качественное тестирование ПО',
		title: 'Тестирование и QA',
		tags: ['Технология 1', 'Технология 2'],
		href: '/services/1',
	},
	{
		label: 'Консультации по информационным технологиям',
		title: 'ИТ-консалтинг',
		tags: ['Технология 1', 'Технология 2'],
		href: '/services/1',
	},
	{
		label: 'Интеграция систем и разработка API',
		title: 'Интеграция API и разработка',
		tags: ['Технология 1', 'Технология 2'],
		href: '/services/1',
	},
	{
		label: 'Постоянная техническая поддержка',
		title: 'Техническая поддержка',
		tags: ['Технология 1', 'Технология 2'],
		href: '/services/1',
	},
	{
		label: 'Инновационные решения на основе ИА',
		title: 'AI-решения',
		tags: ['Технология 1', 'Технология 2'],
		href: '/services/1',
	},
	{
		label: 'Разработка моделей машинного обучения',
		title: 'Машинное обучение',
		tags: ['Технология 1', 'Технология 2'],
		href: '/services/1',
	},
	{
		label: 'Создание и оптимизация нейронных сетей',
		title: 'Нейронные сети',
		tags: ['Технология 1', 'Технология 2'],
		href: '/services/1',
	},
	{
		label: 'Системы обработки и анализа изображений',
		title: 'Компьютерное зрение',
		tags: ['Технология 1', 'Технология 2'],
		href: '/services/1',
	},
	{
		label: 'Анализ и обработка текстовой информации',
		title: 'Обработка языка',
		tags: ['Технология 1', 'Технология 2'],
		href: '/services/1',
	},
];
