export const news = [
	{
		title: 'Новое приложение',
		text: 'Ученые из Петербурга создают приложение для обучения детей чтению',
		publisher: 'Редакция первого канала',
		date: '23.05.23',
	},
	{
		title: 'Обучение детей',
		text: 'Студенты предложили научить детей читать с помощью мобильного приложения',
		publisher: 'СПбГЭТУ «ЛЭТИ»',
		date: '14.06.23',
	},
	{
		title: 'Новые технологии',
		text: 'Разработка ученых ЛЭТИ в помощь ритейлерам и покупателям',
		publisher: 'Комсомольская правда',
		date: '02.07.23',
	},
];
