export const helpCases = [
	{
		title: 'Консультируем',
		text: 'для понимания ваших потребностей и разработки наилучшего решения для вашего бизнеса',
	},
	{
		title: 'Анализируем',
		text: 'для идентификации возможностей оптимизации и автоматизации ваших бизнес-процессов',
	},
	{
		title: 'Создаем',
		text: 'для создания детального технического задания, которое будет основой для разработки',
	},
	{
		title: 'Разрабатываем',
		text: 'для создания высококачественного программного продукта, соответствующего вашим требованиям',
	},
	{
		title: 'Тестируем',
		text: 'для обеспечения высокого качества разрабатываемого продукта',
	},
	{
		title: 'Интегрируем',
		text: 'для успешной интеграции и внедрения разработанных решений в вашу существующую инфраструктуру',
	},
	{
		title: 'Поддерживаем',
		text: 'для обеспечения постоянной технической поддержки',
	},
	{
		title: 'Масштабируем',
		text: 'для обеспечения масштабируемости продукта и его модернизации',
	},
];
